{
  "date": [
    "29.04. - 26.05.",
    "27.05. - 16.06.",
    "17.06. - 27.08.",
    "28.08. - 24.09."
  ],
  "price": [
    [
      1,
      "Люкс двухэтажный пятиместный",
      [
        120,
        200,
        280,
        120
      ],
      "Номер расположен на втором этаже корпуса. Первый этаж номера разделен на две функциональные зоны - кухню и зону для отдыха. Кухня оборудована кухонной мебелью и посудой, электрочайником,  холодильником, мойкой для посуды, микроволновой печью (электроплита отсутствует, приготовление пищи осуществляется на общей кухне, расположенной на этаже). Зона для отдыха включает в себя диван - кровать, шкаф - купе, телевизор, кондиционер, ванную комнату. На втором этаже расположена мебель для отдыха: односпальные кровати и тумбочки."
    ],
    [
      2,
      "Люкс двухэтажный четырехместный",
      [
        120,
        200,
        280,
        120
      ],
      "Номер расположен на втором этаже корпуса. Первый этаж номера разделен на две функциональные зоны - кухню и зону для отдыха. Кухня оборудована кухонной мебелью и посудой, электрочайником,  холодильником, мойкой для посуды, микроволновой печью (электроплита отсутствует, приготовление пищи осуществляется на общей кухне, расположенной на этаже). Зона для отдыха включает в себя диван - кровать, шкаф - купе, телевизор, кондиционер, ванную комнату. На втором этаже расположена мебель для отдыха: односпальные кровати и тумбочки."
    ],
    [
      3,
      "Люкс трехместный",
      [
        120,
        200,
        280,
        120
      ],
      "Номер расположен на втором этаже корпуса. Комната разделена на две функциональные зоны - зону для отдыха и кухню. Зона для отдыха включает в себя двуспальную кровать, диван - кровать, ванную комнату, телевизор, кондиционер. Кухня оборудована холодильником, кухонной мебелью и посудой, электрочайником, микроволновой печью (электроплита отсутствует и приготовление пищи осуществляется на общей кухне, расположенной на этаже). В номере имеется лождия с мебелью для отдыха."
    ],
    [
      4,
      "Комфорт двухместный",
      [
        120,
        200,
        280,
        120
      ],
      "Номера расположены на первом этаже корпуса. В каждый номер отдельный вход через лоджию. В номере имеется двуспальная ( либо две односпальные) кровать, телевизор, холодильник, шкаф для одежды, ванная комната. Лоджия оборудована мебелью для отдыха."
    ],
    [
      5,
      "Стандарт двухместный и трехместный",
      [
        60,
        100,
        150,
        60
      ],
      "Номера расположены на втором этаже корпуса. В номере имеются  односпальные кровати, тумбочки, стол обеденный, шкаф для одежды. Так же в номере имеется лоджия с мебелью для отдыха."
    ],
    [
      6,
      "Стандарт четырехместный",
      [
        60,
        80,
        120,
        60
      ],
      "Номера расположены на первом этаже корпуса. Номер оборудован односпальными кроватями, тумбочками, столом обеденным."
    ]
  ]
}
